
/* Class = "UITextField"; placeholder = "Add/filter clients"; ObjectID = "SXB-BA-XID"; */
"SXB-BA-XID.placeholder" = "Add/filter clients";

/* Class = "UILabel"; text = "Clients"; ObjectID = "TS4-pV-a5u"; */
"TS4-pV-a5u.text" = "Clients";
